<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>예약시 유의사항</title>
</head>
<body>
<h2>예약시 유의사항</h2>

■ 선발권 관련 규정안내
① 선발권 특가로 진행되는 요금입니다.
② 선발권 후 항공요금 상승에 따라 상품가격이 인상될 수 있습니다.
③ 항공사 규정상 발권 후에는 이름 변경, 여정 변경 시 별도비용이 추가됩니다.

- 해당 상품은 같은 일정의 상품들과 항공좌석을 공유하므로 타코드 선모객시 조기마감될 수 있습니다.
- 여권 상의 영문과 예약 시의 영문이 다를 경우 항공 좌석이 취소될 수 있으며 이에 따른 취소료 또는 추가 차액이 발생할 수 있으니 반드시 예약처에 재확인 하시기 바랍니다.
- 기내서비스는 최소 출발 3일전 신청해주세요.
- 상품가격은 성인 2인 1실 사용 시 1인 기준입니다.
- 아동 No Bed 요금은 성인2인과 같은 방을 사용하며, 엑스트라베드가 제공되지 않는 요금입니다.

▶ 본 상품은 패키지 여행 상품으로서, 최소 출발 인원은 성인 10명부터이며, 최대 행사 인원은항공 사정에 따라 유동적입니다.(단, 행사당 최대 45명을 넘기지는 않으며, 행사 인원에 따라 버스 크기가 달라지게 됩니다.)
▶ 여행일정은 계약체결시 예상하지 못한 부득이한 사정 등이 발생하는 경우 사전 협의를 거쳐 변경될 수 있음을 양지하시기 바랍니다.
▶ 세미더블룸을 사용하는 상품의 경우 현장에서 트윈,트리플룸등 객실업그레이드 신청시 사전신청 비용보다 비싼요금이 청구되는 경우가 많습니다. 반드시 출발전 가능여부를 확인 후 신청하시기 바랍니다.

★일본은 쓰루가이드로서 동남아시아나 중국등 기타지역처럼 인솔자와 가이드가 나뉘어지않고 한명이 미팅부터 현지인솔, 가이드역할까지 모두 다 책임을 지고 행사를 하고있으므로 더욱 편안하고 안전한 여행을 하실 수있습니다.
→ 경우에 따라 현지가이드 혹은 현지드라이빙 가이드로 진행 되는 경우가 발생됩니다.(성인기준 최종행사인원 10명미만 시)

--항공 선발권 안내--
항공사 좌석상황에 따라서 항공사의 요청에 의한 빠른 선발권이 진행될 수있으며, 발권되지 않는 경우는 좌석불가 또는 해당요금적용 불가로 항공요금이 인상될 수있습니다.
</body>
</html>